Repository: pabloserrago/miranda
Catalog: OneMustWidget/Localizable.xcstrings
Source language: en
Languages: ca, de, nl, pt

source: + Note
ca: + Nota
de: + Notiz
nl: + Notitie
pt: + Nota

# background.bloom
source: Bloom
ca: Floración
de: Blüte
nl: Bloesem
pt: Floração

# background.dusk
source: Dusk
ca: Crepúsculo
de: Dämmerung
nl: Schemering
pt: Crepúsculo

# background.meadow
source: Meadow
ca: Pradera
de: Wiese
nl: Weide
pt: Prado

# background.standard
source: Standard
ca: Estándar
nl: Standaard
pt: Padrão

source: Capture a priority
ca: Capturar una prioridad
de: Priorität erfassen
nl: Prioriteit vastleggen
pt: Capturar uma prioridade

source: Capture anything.
ca: Captura lo que quieras.
de: Erfasse alles.
nl: Leg alles vast.
pt: Captura tudo.

source: Complete Card
ca: Completar la tarjeta
de: Karte abschließen
nl: Kaart afronden
pt: Concluir o cartão

source: No priorities
ca: Sin prioridades
de: Keine Prioritäten
nl: Geen prioriteiten
pt: Sem prioridades

source: Note
ca: Nota
de: Notiz
nl: Notitie
pt: Nota

# theme.standard
source: Standard
ca: Estándar
nl: Standaard
pt: Padrão

source: Your priority captures
ca: Tus prioridades capturadas
de: Deine erfassten Prioritäten
nl: Jouw vastgelegde prioriteiten
pt: As tuas prioridades capturadas

# theme.color
source: Color
de: Farbe
nl: Kleur
pt: Cor
